const propertiesData = [
    {
      id: 1,
      title: 'КВАРТАЛ НЕЙБУТА',
      description: 'НОВОСТРОЙКА',
      price: 'от 9 000 000 рублей',
      images: ['/13.jpg', '/14.jpg', '/15.jpg', '/16.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    {
      id: 2,
      title: 'КАШТАНОВЫЙ ДВОР',
      description: 'НОВОСТРОЙКА',
      price: 'от 7 259 663 рублей',
      images: ['/17.jpg', '/18.jpg', '/19.jpg', '/14.jpg'],
      // Дополнительные характеристики и информация о недвижимости
    },
    // Другие объекты недвижимости
  ];
  
  export default propertiesData;
  